<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'СГС: Новости';
$this->params['breadcrumbs'][] = $this->title;
?>

<h2>Новости</h2>
<div class="container" id="news1">
    <h3>ВТОРАЯ МЕЖДУНАРОДНАЯ КОНФЕРЕНЦИЯ "ГЕОЛОГОРАЗВЕДКА 2015"</h3>
    <p>11 ноября в Москве состоялась вторая ежегодная Международная конференция «Геологоразведка 2015».
        Организатором форума выступила Росгеология.</p>
    <p>В рамках конференции представители власти, бизнеса, экспертного сообщества сосредоточились
        на обсуждении наиболее важных на сегодняшний день проблем отрасли, постарались совместно дать
        актуальную оценку нынешнему состоянию геологоразведки и наметить дальнейшие шаги по ее развитию.</p>
    <div class="container"><img src="/img/news/1.jpg" class="img-responsive col-md-6"/></div>
    <p>Ключевыми темами «Геологоразведки 2015» также стали инновации, повышение эффективности работы с
        нетрадиционными и трудноизвлекаемыми источниками углеводородного сырья, возможные изменения в
        законодательной базе, призванные стимулировать развитие геологоразведочной отрасли,
        перспективные инвестиционные проекты.</p>
    <p>Также, одной из обсуждаемых тем стало падение цен на нефть и то, как это повлияет
        на экономику геологоразведочного комплекса в целом.</p>
    <p>-геологоразведочные программы – это то, на чем добывающие компании стараются сэкономить в первую
        очередь при падении цен на продукцию. Пока производственные показатели текущего года
        не подведены, но следует ожидать, что затраты на эти цели будут существенно ниже,
        нежели в прошлые годы. «…»-Однако, важно понимать, что инвестиции в геологоразведку – это инвестиции в будущее.
        Не вкладывая сейчас в нее достаточный объем средств, компании рискуют столкнуться с дефицитом сырья
        уже в ближайшее время. Объемы геологоразведки в стране в связи с макроэкономической ситуацией за
        последний год сократились. Надеемся, этот тренд изменится в ближайшее время.
        (Олег Корчагин -начальник управления ОАО «Росгеология» по администрированию ГГР проектов)</p>
    <p>Также, по мнению Олега Корчагина - именно поисковое бурение – наиболее эффективный способ получения
        информации о геологическом строении территории. Никакие другие методы – 3Д, 4Д сейсморазведка,
        новые технологии гравиразведки, активной и пассивной микросейсморазведки - позволяют лишь установить
        и уточнить поисковый объект, но не открыть месторождение.</p>
    <div class="container"><img src="/img/news/2.jpg" class="img-responsive col-md-6"/></div>
    <p>Остается надеяться, что к этим же выводам придут и другие руководящие должности в отрасли,
        и денежные вложения в геологические работы не будут урезаться в условиях падения цен
        на нефть и нестабильности курса валют. От геологов же потребуется качественное и своевременное
        выполнение всех работ. полученные результаты наглядно продемонстрируют значимость и
        необходимость вложений в геологическую деятельность.</p>
</div>

