<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'СГС: Новости';
$this->params['breadcrumbs'][] = $this->title;
?>

<h2>Новости</h2>
<div class="container" id="news1">
    <ul class="nav nav-tabs" role="tablist" style="margin-bottom: 20px;">
        <li role="presentation" class="active"><a href="#branch" aria-controls="branch" role="tab" data-toggle="tab">В отрасли</a></li>
        <li role="presentation"><a href="#company" aria-controls="company" role="tab" data-toggle="tab">На предприятии</a></li>
        <li role="presentation"><a href="#law" aria-controls="law" role="tab" data-toggle="tab">В законодательстве</a></li>
    </ul>
    <div class="tab-content">
        <div role="tabpanel" class="tab-pane active" id="branch">
            <row>
                <h3>ВТОРАЯ МЕЖДУНАРОДНАЯ КОНФЕРЕНЦИЯ "ГЕОЛОГОРАЗВЕДКА 2015"</h3>
                <p>11 ноября в Москве состоялась вторая ежегодная Международная конференция «Геологоразведка 2015».
                    Организатором форума выступила Росгеология.</p>
                <p>В рамках конференции представители власти, бизнеса, экспертного сообщества сосредоточились
                    на обсуждении наиболее важных на сегодняшний день проблем отрасли, постарались совместно дать
                    актуальную оценку нынешнему состоянию геологоразведки и наметить дальнейшие шаги по ее развитию.</p>
                <div class="container"><img src="/img/news/1.jpg" class="img-responsive col-md-6"/></div>
                <p>Ключевыми темами «Геологоразведки 2015» также стали инновации, повышение эффективности работы с
                    нетрадиционными и трудноизвлекаемыми источниками углеводородного сырья, возможные изменения в
                    законодательной базе, призванные стимулировать развитие геологоразведочной отрасли,
                    перспективные инвестиционные проекты.</p>
                <p>Также, одной из обсуждаемых тем стало падение цен на нефть и то, как это повлияет
                    на экономику геологоразведочного комплекса в целом.</p>
                <p>-геологоразведочные программы – это то, на чем добывающие компании стараются сэкономить в первую
                    очередь при падении цен на продукцию. Пока производственные показатели текущего года
                    не подведены, но следует ожидать, что затраты на эти цели будут существенно ниже,
                    нежели в прошлые годы. «…»-Однако, важно понимать, что инвестиции в геологоразведку – это инвестиции в будущее.
                    Не вкладывая сейчас в нее достаточный объем средств, компании рискуют столкнуться с дефицитом сырья
                    уже в ближайшее время. Объемы геологоразведки в стране в связи с макроэкономической ситуацией за
                    последний год сократились. Надеемся, этот тренд изменится в ближайшее время.
                    (Олег Корчагин -начальник управления ОАО «Росгеология» по администрированию ГГР проектов)</p>
                <p>Также, по мнению Олега Корчагина - именно поисковое бурение – наиболее эффективный способ получения
                    информации о геологическом строении территории. Никакие другие методы – 3Д, 4Д сейсморазведка,
                    новые технологии гравиразведки, активной и пассивной микросейсморазведки - позволяют лишь установить
                    и уточнить поисковый объект, но не открыть месторождение.</p>
                <div class="container"><img src="/img/news/2.jpg" class="img-responsive col-md-6"/></div>
                <p>Остается надеяться, что к этим же выводам придут и другие руководящие должности в отрасли,
                    и денежные вложения в геологические работы не будут урезаться в условиях падения цен
                    на нефть и нестабильности курса валют. От геологов же потребуется качественное и своевременное
                    выполнение всех работ. полученные результаты наглядно продемонстрируют значимость и
                    необходимость вложений в геологическую деятельность.</p>
            </row>
        </div>
        <div role="tabpanel" class="tab-pane" id="company">
        </div>
        <div role="tabpanel" class="tab-pane" id="law">
            <row>
                <h3>Квалификационные требования к кадастровым инженерам стали строже</h3>
                <p>Федеральный закон от 30 декабря 2015 г. № 452-ФЗ “О внесении изменений в Федеральный закон
                    «О государственном кадастре недвижимости» и статью 76 Федерального закона
                    «Об образовании в Российской Федерации» в части совершенствования деятельности кадастровых инженеров”</p>
                <p>Цель поправок - совершенствование регулирования деятельности кадастровых инженеров.
                    В частности, пересмотрены квалификационные требования к указанным лицам. Чтобы получить
                    статус кадастрового инженера, потребуется высшее образование по специальности или направлению,
                    перечень которых утверждается уполномоченным органом, или любой другой вузовский диплом,
                    но при условии прохождения профпереподготовки в области кадастровых отношений.
                    Кроме того, предусмотрено дополнительное требование о наличии опыта работы не менее 2 лет,
                    в течение которых под руководством кадастрового инженера кандидат участвовал в подготовке и
                    проведении кадастровых работ. Также придется заключить договор обязательного страхования гражданской
                    ответственности кадастрового инженера. Минимальная страховая сумма - 2,5 млн руб.
                    Квалификационный экзамен проводится в форме тестирования с применением автоматизированной
                    информационной системы. Его принимает специальная комиссия, формируемая национальным объединением
                    СРО кадастровых инженеров. Членство кадастрового инженера в одной из СРО стало обязательным.
                    Прописана процедура вступления в СРО и исключения из нее, а также правила прохождения стажировки
                    в качестве помощника кадастрового инженера. Кроме того, закреплены права и обязанности кадастрового
                    инженера. Так, он может отказаться от выполнения кадастровых работ в случаях, если заказчик нарушил
                    условия договора, не обеспечил предоставление необходимой информации и (или) документов.
                    Среди обязанностей - 1 раз в 3 года повышать свою квалификацию. Более детально регламентированы
                    вопросы деятельности СРО кадастровых инженеров. Введены новые статьи,
                    посвященные нацобъединению СРО, госреестру СРО, госнадзору в данной сфере.
                    Согласно поправкам решение о приостановлении процедуры кадастрового учета может быть оспорено в
                    суде только после его обжалования в апелляционной комиссии, созданной при органе кадастрового учета.
                    Урегулирован порядок формирования и работы такой комиссии. Федеральный закон вступает
                    в силу с 1 июля 2016 г., за исключением отдельных положений, для которых установлены иные сроки.</p>
            </row>
            <row>
                <h3>Геодезия и картография: новый закон</h3>
                <p>Федеральный закон от 30 декабря 2015 г. № 431-ФЗ “О геодезии, картографии и пространственных
                    данных и о внесении изменений в отдельные законодательные акты Российской Федерации”</p>
                <p>Принят новый Закон о геодезии, картографии и пространственных данных. В частности, установлено,
                    что для обеспечения геодезических и картографических работ создаются государственные геодезическая,
                    нивелирная и гравиметрическая сети. Правообладатели объектов недвижимости, на которых
                    размещены пункты вышеуказанных сетей, обязаны обеспечивать их сохранность и уведомлять
                    уполномоченный орган обо всех случаях их повреждения или уничтожения. Кроме того, они должны
                    предоставлять возможность подъезда (подхода) к ним для геодезических и картографических работ,
                    а также при проведении ремонта и восстановления пунктов. Отдельная глава закона посвящена федеральным,
                    ведомственным и региональным фондам пространственных данных, а также фонду таких данных, используемых
                    в целях обеспечения обороны. Предусмотрено создание федерального и региональных порталов
                    пространственных данных. Заинтересованные лица смогут получить к ним доступ через Интернет.
                    Также организуется государственная информационная система ведения единой электронной картографической
                    основы. Последняя представляет собой упорядоченную совокупность пространственных данных
                    о территории страны. За пользование данным ресурсом взимается плата. Регламентированы вопросы
                    госрегулирования геодезической и картографической деятельности (в т. ч. лицензирование,
                    госнадзор, ограничения на выполнение соответствующих работ). Сопутствующие поправки внесены
                    в ряд законодательных актов. Федеральный закон вступает в силу с 1 января 2017 г.,
                    за исключением отдельных норм, для которых установлены иные сроки.
                    Предусмотрены переходные положения.</p>
            </row>
            <row>
                <h3>Защита лесов: что нового?</h3>
                <p>Федеральный закон от 30 декабря 2015 г. № 455-ФЗ “О внесении изменений в Лесной кодекс
                    Российской Федерации в части совершенствования регулирования защиты лесов от вредных организмов”
                    (не вступил в силу)</p>
                <p>Внесены поправки в Лесной кодекс РФ. В частности, появилась отдельная глава, посвященная защите лесов.
                    Закреплено, что невыполнение пользователями лесов лесохозяйственного регламента и
                    проекта освоения лесов в части защиты лесов является основанием для досрочного расторжения
                    договоров аренды лесных участков, купли-продажи лесных насаждений. Кроме того, это может привести
                    к принудительному прекращению права постоянного (бессрочного), безвозмездного пользования лесными
                    участками. Перечислены меры санитарной безопасности в лесах. Это лесозащитное районирование,
                    государственный лесопатологический мониторинг, лесопатологические обследования, предупреждение
                    распространения вредных организмов и другие. Прописан порядок реализации каждой из указанных мер.
                    Так, объем древесины, заготовленной в рамках мероприятий по ликвидации очагов вредных организмов,
                    в расчетную лесосеку не включается. Согласно поправкам уполномоченным федеральным органом устанавливается
                    порядок организации и выполнения авиационных работ по защите лесов; правила ликвидации очагов вредных
                    организмов; состав проекта освоения лесов, порядок его разработки и внесения изменений; форма отчета
                    о защите лесов и порядок его представления. Государственная и муниципальная экспертиза проекта освоения
                    лесов займет не более 30 дней с даты его поступления в уполномоченный орган. Что касается изменений в
                    проект освоения лесов, подготовленных на основании акта лесопатологического обследования, то их экспертиза
                    будет проходить в течение 10 рабочих дней. Федеральный закон вступает в силу с 1 октября 2016 г.</p>
            </row>
        </div>
    </div>

</div>

