<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'СГС: Новости';
$this->params['breadcrumbs'][] = $this->title;
?>

<h2>Новости</h2>
<div class="container">
    <ul class="nav nav-tabs" role="tablist" style="margin-bottom: 20px;">
        <li role="presentation" class="active"><a href="#branch" aria-controls="branch" role="tab" data-toggle="tab">В отрасли</a></li>
        <li role="presentation"><a href="#company" aria-controls="company" role="tab" data-toggle="tab">На предприятии</a></li>
        <li role="presentation"><a href="#law" aria-controls="law" role="tab" data-toggle="tab">В законодательстве</a></li>
    </ul>
    <div class="tab-content news">
        <div role="tabpanel" class="tab-pane active" id="branch">
            <row id="news1">
                <h3>ВТОРАЯ МЕЖДУНАРОДНАЯ КОНФЕРЕНЦИЯ "ГЕОЛОГОРАЗВЕДКА 2015"</h3>
                <p>11 ноября в Москве состоялась вторая ежегодная Международная конференция «Геологоразведка 2015».
                    Организатором форума выступила Росгеология.</p>
                <p>В рамках конференции представители власти, бизнеса, экспертного сообщества сосредоточились
                    на обсуждении наиболее важных на сегодняшний день проблем отрасли, постарались совместно дать
                    актуальную оценку нынешнему состоянию геологоразведки и наметить дальнейшие шаги по ее развитию.</p>
                <div class="container"><img src="/img/news/1.jpg" class="img-responsive col-md-6"/></div>
                <p>Ключевыми темами «Геологоразведки 2015» также стали инновации, повышение эффективности работы с
                    нетрадиционными и трудноизвлекаемыми источниками углеводородного сырья, возможные изменения в
                    законодательной базе, призванные стимулировать развитие геологоразведочной отрасли,
                    перспективные инвестиционные проекты.</p>
                <p>Также, одной из обсуждаемых тем стало падение цен на нефть и то, как это повлияет
                    на экономику геологоразведочного комплекса в целом.</p>
                <p>-геологоразведочные программы – это то, на чем добывающие компании стараются сэкономить в первую
                    очередь при падении цен на продукцию. Пока производственные показатели текущего года
                    не подведены, но следует ожидать, что затраты на эти цели будут существенно ниже,
                    нежели в прошлые годы. «…»-Однако, важно понимать, что инвестиции в геологоразведку – это инвестиции в будущее.
                    Не вкладывая сейчас в нее достаточный объем средств, компании рискуют столкнуться с дефицитом сырья
                    уже в ближайшее время. Объемы геологоразведки в стране в связи с макроэкономической ситуацией за
                    последний год сократились. Надеемся, этот тренд изменится в ближайшее время.
                    (Олег Корчагин -начальник управления ОАО «Росгеология» по администрированию ГГР проектов)</p>
                <p>Также, по мнению Олега Корчагина - именно поисковое бурение – наиболее эффективный способ получения
                    информации о геологическом строении территории. Никакие другие методы – 3Д, 4Д сейсморазведка,
                    новые технологии гравиразведки, активной и пассивной микросейсморазведки - позволяют лишь установить
                    и уточнить поисковый объект, но не открыть месторождение.</p>
                <div class="container"><img src="/img/news/2.jpg" class="img-responsive col-md-6"/></div>
                <p>Остается надеяться, что к этим же выводам придут и другие руководящие должности в отрасли,
                    и денежные вложения в геологические работы не будут урезаться в условиях падения цен
                    на нефть и нестабильности курса валют. От геологов же потребуется качественное и своевременное
                    выполнение всех работ. полученные результаты наглядно продемонстрируют значимость и
                    необходимость вложений в геологическую деятельность.</p>
            </row>
            <row id="news2">
                <h3>В первое воскресенье апреля в России отмечается профессиональный праздник – «День геолога».</h3>
                <div class="container"><img src="/img/news/3.jpg" class="img-responsive col-md-6"/></div>
                <p>В этом году исполняется 50 лет со дня учреждения Указом Президиума Верховного Совета СССР от 31 марта 1966 года –
                    «Дня геолога». Инициаторами обращения о создании праздника выступили советские геологи во главе с
                    выдающимся советским и российским естествоиспытателем, геологом, академиком АН СССР и РАН А.Л. Яншиным.
                    Поводом стало открытие в 1966 году первых месторождений Западно-Сибирской нефтегазоносной провинции.</p>
                <p>Российскими геологами открыты тысячи крупных и уникальных месторождений самых различных полезных ископаемых:
                    от каменного и бурого угля до железной руды, нефти и газа, золота и алмазов. На основе открытых месторождений
                    работают многочисленные горнопромышленные предприятия страны, с их освоением связаны перспективы кардинального
                    роста показателей социально-экономического развития нашего государства.
                    В этот день чествуются все работники геологической отрасли и отмечается их роль в создании
                    минерально-сырьевой базы, способствующей развитию экономики России.</p>
            </row>
            <row id="news3">
                <h3>Проект нефтепровода Куюмба-Тайшет будет реализован в два этапа, с завершением в 2023 году</h3>
                <p>Правительство РФ приняло решение реализовывать проект строительства магистрального нефтепровода Куюмба-Тайшет
                    в два этапа. Об этом говорится в распоряжении, подписанном премьер-министром РФ Дмитрием Медведевым.</p>
                <p>На первом этапе предполагается проектирование и строительство нефтепровода пропускной способностью до 8,6
                    млн тонн нефти в год с завершением в четвертом квартале 2016 года. На втором планируется увеличить
                    пропускную способность до 15 млн тонн нефти в год и завершить проект в четвертом квартале 2023 года.</p>
                <p>Ранее ТАСС сообщал со ссылкой на источник в Министерстве энергетики РФ, что проект строительства
                    нефтепровода Куюмба-Тайшет может быть реализован в два этапа из-за изменений планов нефтекомпаний
                    по срокам сдачи нефти. Проект строительства нефтепровода оценивается в 124,2 млрд рублей.</p>
                <p>Магистральный нефтепровод Куюмба-Тайшет позволит подключить к трубопроводной системе «Восточная
                    Сибирь — Тихий океан» Юрубчено-Тохомское и Куюмбинское месторождения, расположенные в Красноярском крае.</p>
                <p>Источник:  ТАСС</p>
            </row>
        </div>
        <div role="tabpanel" class="tab-pane" id="company">
        </div>
        <div role="tabpanel" class="tab-pane" id="law">
            <row>
                <h3>
                    Пересмотрены правила взрывобезопасности для взрывопожароопасных химических,
                    нефтехимических и нефтеперерабатывающих производств
                </h3>
                <p>Приказ Федеральной службы по экологическому, технологическому и атомному надзору от
                    26 ноября 2015 г. № 480 “О внесении изменений в Федеральные нормы и правила в области
                    промышленной безопасности «Общие правила взрывобезопасности для взрывопожароопасных
                    химических, нефтехимических и нефтеперерабатывающих производств», утвержденные приказом
                    Федеральной службы по экологическому, технологическому и атомному надзору от 11 марта 2013 г. № 96”</p>
                <p>Зарегистрировано в Минюсте РФ 18 Февраля 2016 г. Регистрационный N 41130.</p>
                <p>Внесены масштабные изменения в Федеральные нормы и правила в области промышленной
                    безопасности "Общие правила взрывобезопасности для взрывопожароопасных химических,
                    нефтехимических и нефтеперерабатывающих производств". Так, уточнена сфера
                    применения правил. Они распространяются на объекты химических, нефтехимических
                    и нефтегазоперерабатывающих производств, на которых получаются, используются,
                    перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества,
                    в т. ч. способные образовывать паро-, газо- и пылевоздушные взрывопожароопасные смеси,
                    кроме конденсированных взрывчатых веществ, включая объекты хранения нефти, нефтепродуктов,
                    сжиженных горючих газов, легковоспламеняющихся и горючих жидкостей. Корректируется содержание процессов,
                    совершаемых на объектах. Уточняются требования безопасности к аппаратурному обеспечению.
                    Пересматриваются правила эксплуатации систем контроля, управления, сигнализации
                    и противоаварийной автоматической защиты, обеспечивающих безопасность ведения технологических
                    процессов. Обновлены правила анализа опасностей, расчета последствий взрыва
                    и критерии взрывоустойчивости зданий.</p>
            </row>
            <row>
                <h3>О технологическом присоединении оборудования к газораспределительным сетям</h3>
                <p>Проект Постановления Правительства Российской Федерации "О внесении изменения в
                    Основные положения формирования и государственного регулирования цен на газ,
                    тарифов на услуги по его транспортировке и платы за технологическое присоединение
                    газоиспользующего оборудования к газораспределительным сетям на территории Российской
                    Федерации, утвержденные постановлением Правительства Российской Федерации от 29 декабря
                    2000 г. № 1021 "О государственном регулировании цен на газ, тарифов на услуги
                    по его транспортировке и платы за технологическое присоединение газоиспользующего
                    оборудования к газораспределительным сетям на территории Российской Федерации"
                    (подготовлен ФАС России 11.02.2016)</p>
                <p>Приведен проект поправок к Основным положениям формирования и госрегулирования цен
                    на газ, тарифов на услуги по его транспортировке и платы за
                    технологическое присоединение газоиспользующего оборудования к
                    газораспределительным сетям на территории России. Газораспределительные
                    организации ежегодно представляют регионам прогнозные сведения о планируемых
                    расходах на присоединение на очередной год. Уточняется, что данные подаются в т. ч.
                    с разбивкой в зависимости от расстояния прокладки газопроводов. В настоящее время
                    при присоединении потребителей, проектное рабочее давление в присоединяемом газопроводе
                    которых составляет 6 МПа и более, в границах городских поселений с населением от 500 тыс.
                    человек при определении платы за присоединение по индивидуальному проекту учитываются
                    расходы газораспределительных организаций, связанные с ликвидацией дефицита пропускной
                    способности существующих газораспределительных сетей, необходимой для присоединения.
                    Речь идет о случаях, когда такие расходы не были включены в инвестиционные программы
                    газораспределительной организации. Уточняется, что речь идет о давлении 0,6 МПа и более.</p>
            </row>
            <row>
                <h3>Обладатель геологической информации реорганизован, ликвидирован или обанкротился:
                    в каком порядке сведения следует передавать в федеральный фонд геологической информации о недрах?</h3>
                <p>Постановление Правительства РФ от 30 января 2016 г. № 49 “О передаче в федеральный фонд
                    геологической информации о недрах и его территориальные фонды геологической информации о
                    недрах, не указанной в частях девятой и одиннадцатой статьи 27 Закона Российской Федерации
                    "О недрах", права на которую не были переданы третьим лицам в установленном законодательством
                    Российской Федерации порядке при реорганизации или ликвидации юридического лица, являющегося
                    обладателем такой геологической информации о недрах” (не вступило в силу)</p>
                <p>Законом о недрах предусмотрены виды геологической информации, передаваемой в федеральный фонд
                    геологической информации о недрах и его территориальные фонды. Решено урегулировать
                    вопросы передачи иных сведений при реорганизации и ликвидации обладателя сведений (юрлица).
                    В первом случае геологическая информация (права на которую не были переданы третьим лицам)
                    предоставляется фонду в порядке универсального правопреемства, за исключением случаев,
                    когда данные были направлены до реорганизации. При ликвидации организации ликвидационная
                    комиссия (ликвидатор) обеспечивает передачу сведений в фонд до завершения процедуры.
                    Аналогичное правило действует при признании юрлица банкротом. Расходы в связи с передачей
                    информации несет юрлицо.</p>
            </row>
            <row>
                <h3>Возможно, уточнят процедуру надзора за геологическим изучением, рациональным использованием и охраной недр</h3>
                <p>Проект Приказа Министерства природных ресурсов и экологии РФ "О внесении изменений
                    в Административный регламент Федеральной службы по надзору
                    в сфере природопользования по исполнению государственной функции по осуществлению
                    государственного надзора за геологическим изучением, рациональным использованием и
                    охраной недр, утвержденный приказом Министерства природных ресурсов Российской
                    Федерации от 29.06.2012 № 196" (подготовлен Росприроднадзором 22.01.2016)</p>
                <p>Росприроднадзор осуществляет надзор за геологическим изучением, рациональным использованием
                    и охраной недр. Планируется скорректировать процедуру. В частности, будет уточнен порядок
                    проведения внеплановых проверок выполнения (невыполнения) предписаний об устранении
                    выявленных нарушений обязательных требований. Будет установлена процедура досудебного
                    обжалования выданных предписаний и решений Службы. Также будут актуализированы адреса
                    и телефоны территориальных органов Росприроднадзора, уточнена форма вышеназванного предписания.</p>
            </row>
            <row>
                <h3>Охрана подземных водных объектов: основные мероприятия</h3>
                <p>Постановление Правительства РФ от 11 февраля 2016 г. № 94 “Об утверждении
                    Правил охраны подземных водных объектов”</p>
                <p>Урегулированы вопросы охраны подземных водных объектов. Речь идет, в
                    частности, о предотвращении поступления загрязняющих веществ в подземные воды;
                    о ликвидации последствий загрязнения, засорения; о наблюдении за уровенным режимом,
                    а также за химическим, микробиологическим и радиационным состоянием. Определены виды деятельности,
                    в рамках которых осуществляется охрана подземных вод. Это, например, геологическое изучение недр,
                    сопровождаемое проведением горных работ, включая бурение скважин; разработка месторождений
                    полезных ископаемых, в т. ч. питьевых, технических, минеральных лечебных, теплоэнергетических
                    и промышленных подземных вод; строительство и эксплуатация подземных сооружений, не связанных
                    с добычей полезных ископаемых. Установлены особенности геологического и гидрогеологического
                    обеспечения охраны подземных вод. Предусмотрены мероприятия по охране при подземном размещении
                    отходов и стоков, при добыче подземных вод</p>
                <p>Приказ Министерства природных ресурсов и экологии РФ от 23 декабря 2015 г.
                    № 554 "Об утверждении формы заявки о постановке объектов, оказывающих негативное
                    воздействие на окружающую среду, на государственный учет, содержащей сведения для
                    внесения в государственный реестр объектов, оказывающих негативное
                    воздействие на окружающую среду, в том числе в форме электронных документов,
                    подписанных усиленной квалифицированной электронной подписью”</p>
                <p>Зарегистрировано в Минюсте РФ 5 Февраля 2016 г. Регистрационный N 40963.</p>
                <p>Приведена форма заявки о постановке объектов, оказывающих негативное воздействие
                    на окружающую среду, на госучет. Она подается в целях внесения сведений об объектах
                    в специальный госреестр. Напомним, что положения Закона об охране окружающей среды
                    о ведении последнего действуют с 1 января 2015 г. Порядок создания реестра
                    станавливается Правительством РФ. Приказ вступает в силу с момента вступления
                    в силу постановления о формировании реестра. Ранее утвержденные приказы Минприроды России,
                    регулировавшие данную сферу, признаны утратившими силу.</p>
            </row>
            <row>
                <h3>Квалификационные требования к кадастровым инженерам стали строже</h3>
                <p>Федеральный закон от 30 декабря 2015 г. № 452-ФЗ “О внесении изменений в Федеральный закон
                    «О государственном кадастре недвижимости» и статью 76 Федерального закона
                    «Об образовании в Российской Федерации» в части совершенствования деятельности кадастровых инженеров”</p>
                <p>Цель поправок - совершенствование регулирования деятельности кадастровых инженеров.
                    В частности, пересмотрены квалификационные требования к указанным лицам. Чтобы получить
                    статус кадастрового инженера, потребуется высшее образование по специальности или направлению,
                    перечень которых утверждается уполномоченным органом, или любой другой вузовский диплом,
                    но при условии прохождения профпереподготовки в области кадастровых отношений.
                    Кроме того, предусмотрено дополнительное требование о наличии опыта работы не менее 2 лет,
                    в течение которых под руководством кадастрового инженера кандидат участвовал в подготовке и
                    проведении кадастровых работ. Также придется заключить договор обязательного страхования гражданской
                    ответственности кадастрового инженера. Минимальная страховая сумма - 2,5 млн руб.
                    Квалификационный экзамен проводится в форме тестирования с применением автоматизированной
                    информационной системы. Его принимает специальная комиссия, формируемая национальным объединением
                    СРО кадастровых инженеров. Членство кадастрового инженера в одной из СРО стало обязательным.
                    Прописана процедура вступления в СРО и исключения из нее, а также правила прохождения стажировки
                    в качестве помощника кадастрового инженера. Кроме того, закреплены права и обязанности кадастрового
                    инженера. Так, он может отказаться от выполнения кадастровых работ в случаях, если заказчик нарушил
                    условия договора, не обеспечил предоставление необходимой информации и (или) документов.
                    Среди обязанностей - 1 раз в 3 года повышать свою квалификацию. Более детально регламентированы
                    вопросы деятельности СРО кадастровых инженеров. Введены новые статьи,
                    посвященные нацобъединению СРО, госреестру СРО, госнадзору в данной сфере.
                    Согласно поправкам решение о приостановлении процедуры кадастрового учета может быть оспорено в
                    суде только после его обжалования в апелляционной комиссии, созданной при органе кадастрового учета.
                    Урегулирован порядок формирования и работы такой комиссии. Федеральный закон вступает
                    в силу с 1 июля 2016 г., за исключением отдельных положений, для которых установлены иные сроки.</p>
            </row>
            <row>
                <h3>Геодезия и картография: новый закон</h3>
                <p>Федеральный закон от 30 декабря 2015 г. № 431-ФЗ “О геодезии, картографии и пространственных
                    данных и о внесении изменений в отдельные законодательные акты Российской Федерации”</p>
                <p>Принят новый Закон о геодезии, картографии и пространственных данных. В частности, установлено,
                    что для обеспечения геодезических и картографических работ создаются государственные геодезическая,
                    нивелирная и гравиметрическая сети. Правообладатели объектов недвижимости, на которых
                    размещены пункты вышеуказанных сетей, обязаны обеспечивать их сохранность и уведомлять
                    уполномоченный орган обо всех случаях их повреждения или уничтожения. Кроме того, они должны
                    предоставлять возможность подъезда (подхода) к ним для геодезических и картографических работ,
                    а также при проведении ремонта и восстановления пунктов. Отдельная глава закона посвящена федеральным,
                    ведомственным и региональным фондам пространственных данных, а также фонду таких данных, используемых
                    в целях обеспечения обороны. Предусмотрено создание федерального и региональных порталов
                    пространственных данных. Заинтересованные лица смогут получить к ним доступ через Интернет.
                    Также организуется государственная информационная система ведения единой электронной картографической
                    основы. Последняя представляет собой упорядоченную совокупность пространственных данных
                    о территории страны. За пользование данным ресурсом взимается плата. Регламентированы вопросы
                    госрегулирования геодезической и картографической деятельности (в т. ч. лицензирование,
                    госнадзор, ограничения на выполнение соответствующих работ). Сопутствующие поправки внесены
                    в ряд законодательных актов. Федеральный закон вступает в силу с 1 января 2017 г.,
                    за исключением отдельных норм, для которых установлены иные сроки.
                    Предусмотрены переходные положения.</p>
            </row>
            <row>
                <h3>Защита лесов: что нового?</h3>
                <p>Федеральный закон от 30 декабря 2015 г. № 455-ФЗ “О внесении изменений в Лесной кодекс
                    Российской Федерации в части совершенствования регулирования защиты лесов от вредных организмов”
                    (не вступил в силу)</p>
                <p>Внесены поправки в Лесной кодекс РФ. В частности, появилась отдельная глава, посвященная защите лесов.
                    Закреплено, что невыполнение пользователями лесов лесохозяйственного регламента и
                    проекта освоения лесов в части защиты лесов является основанием для досрочного расторжения
                    договоров аренды лесных участков, купли-продажи лесных насаждений. Кроме того, это может привести
                    к принудительному прекращению права постоянного (бессрочного), безвозмездного пользования лесными
                    участками. Перечислены меры санитарной безопасности в лесах. Это лесозащитное районирование,
                    государственный лесопатологический мониторинг, лесопатологические обследования, предупреждение
                    распространения вредных организмов и другие. Прописан порядок реализации каждой из указанных мер.
                    Так, объем древесины, заготовленной в рамках мероприятий по ликвидации очагов вредных организмов,
                    в расчетную лесосеку не включается. Согласно поправкам уполномоченным федеральным органом устанавливается
                    порядок организации и выполнения авиационных работ по защите лесов; правила ликвидации очагов вредных
                    организмов; состав проекта освоения лесов, порядок его разработки и внесения изменений; форма отчета
                    о защите лесов и порядок его представления. Государственная и муниципальная экспертиза проекта освоения
                    лесов займет не более 30 дней с даты его поступления в уполномоченный орган. Что касается изменений в
                    проект освоения лесов, подготовленных на основании акта лесопатологического обследования, то их экспертиза
                    будет проходить в течение 10 рабочих дней. Федеральный закон вступает в силу с 1 октября 2016 г.</p>
            </row>
        </div>
    </div>

</div>

