<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'About';
$this->params['breadcrumbs'][] = $this->title;
?>
<h2>ООО “СПЕЦГЕОСТРОЙ” требуются:</h2>
<div class="container">
    <ul>
        <li>Маркшейдер с высшим образованием</li>
        <li>Инженер-эколог, для выполнения инженерно-экологических изысканий и составления разделов ОВОС в проектную документацию, с опытом работ</li>
    </ul>
</div>
<h2 style="margin-top: 20px;">Работа в СПЕЦГЕОСТРОЙ:</h2>
<div class="container">
    <ul>
        <li><h3>Работа в перспективной отрасли</h3>
            <ul class="list-unstyled">
                <li>Добыча природных богатств России всегда актуальна. Регулярно возникает множество задач, требующих проведения геологических работ, проектирования и подготовки проектной документации.</li>
            </ul>
        </li>
        <li><h3>Развитие и профессиональный рост</h3>
            <ul class="list-unstyled">
                <li>Компания СПЕЦГЕОСТРОЙ демонстрирует высокие показатели эффективности по всем направлениям деятельности. Сотрудники компании имеют возможность для профессионального развития в соответствии с развитием компании.</li>
            </ul>
        </li>
        <li><h3>Сильный коллектив</h3>
            <ul>
                <li>Корпоративная культура компании строится на принципах взаимоуважения и доверия.</li>
                <li>Сочетая в себе высокую эффективность и профессиональность всех сотрудников, в компании удалось сохранить дружескую атмосферу, позволяющую работать непринужденно и продуктивно.</li>
            </ul>
        </li>
    </ul>
</div>
